e	84657
o	68242
de	66181
a	60063
que	55610
os	34127
do	26742
para	22697
não	18439
da	16559
com	16022
se	15670
em	15521
as	14608
dos	11635
"E	11274
seu	11214
um	10448
ao	10109
no	9742
sua	9432
como	9411
por	9385
é	9382
seus	8955
SENHOR	8171
na	7688
ele	7568
uma	6389
eu	6191
me	6097
sobre	5941
SENHOR,	5841
à	5708
Deus	5655
todos	5317
meu	5177
rei	5063
aos	4846
filhos	4784
suas	4466
porque	4414
mas	4228
terra	4203
também	4150
vocês	4142
filho	4111
foi	4059
das	3997
até	3984
nem	3976
contra	3934
mais	3770
está	3736
nos	3674
povo	3630
Deus,	3616
minha	3563
eles	3517
te	3408
—	3404
lhe	3374
será	3266
quando	3222
teu	3165
"O	3146
disse:	3122
E	3120
todo	3088
disse	3006
você	2945
tua	2659
quem	2652
são	2642
era	2631
dia	2597
homem	2518
toda	2511
pelo	2477
foram	2473
todas	2393
"Então,	2380
Israel	2368
homens	2359
ou	2304
entre	2283
casa	2271
tinha	2259
diante	2257
"Então	2217
pois,	2211
"E,	2210
assim	2151
tudo	2133
diz	2131
"e	2099
estava	2098
nas	2080
Jesus	2042
"Mas	2015
pela	2000
fez	1985
lhes	1981
havia	1970
cada	1964
vos	1934
este	1920
pois	1917
que,	1874
meio	1874
estão	1873
e,	1852
Senhor	1850
isso	1835
ser	1819
teus	1744
cidade	1735
"Porque	1718
grande	1712
já	1689
"Os	1674
onde	1646
meus	1639
dizendo:	1619
Israel,	1608
há	1570
Não	1562
O	1561
nosso	1560
ainda	1560
mesmo	1556
tem	1554
sem	1524
Davi	1504
mim	1500
segundo	1499
ela	1498
causa	1487
nome	1480
aquele	1479
tu	1467
SENHOR."	1460
serão	1449
mão	1448
esta	1441
deu	1427
ó	1426
coração	1368
estavam	1368
palavra	1355
"Quando	1355
nós	1353
dias	1351
dois	1350
lugar	1342
"A	1336
terra,	1330
coisas	1326
desde	1316
seja	1267
pai	1261
fazer	1250
vós	1224
isso,	1199
"Não	1187
mulher	1171
oferta	1162
Moisés	1158
sou	1152
Deus."	1148
qual	1144
olhos	1134
às	1122
sete	1114
bem	1096
ali	1093
três	1090
muito	1087
deles	1030
depois	1014
mãos	1007
cidades	998
porém,	998
"Por	990
eis	980
dia,	977
outro	963
Ele	962
"—	962
Por	959
"Ele	951
vida	950
dele	945
palavras	943
povo,	941
eram	941
ninguém	939
veio	939
Judá	910
outros	908
ti	899
ele,	898
vai	896
nunca	895
mim,	866
nossos	865
Israel."	865
mil	861
agora	860
tempo	860
rei,	858
só	854
conforme	850
junto	849
Eu	849
caminho	843
voz	839
terra."	834
parte	831
outra	826
ficou	818
tenho	816
vocês,	816
minhas	808
Jerusalém	802
vinte	797
quanto	776
duas	772
anos	772
coisa	770
mal	768
tuas	763
perante	761
então,	755
ouro	753
têm	749
estes	748
"Assim	748
faz	741
Davi,	741
alguém	740
nações	739
fizeram	734
Se	732
pode	728
Judá,	727
fogo	727
pelos	722
alguma	718
sacerdote	718
fim	717
sangue	709
tinham	708
"Também	698
esse	698
Cristo	688
estas	685
Espírito	684
"Se	680
alguns	679
servo	678
sacerdotes	678
si	673
A	672
vez	671
Jerusalém,	671
aqueles	668
fora	667
farei	665
Senhor,	662
vosso	660
"Eu	657
vossos	656
quatro	656
Eis	656
estou	656
tribo	655
feito	652
respondeu:	652
"No	650
glória	647
sempre	647
porém	643
templo	643
nada	639
SENHOR:	635
aqui	632
ti,	631
Mas	630
amor	629
mandou	628
Os	625
cabeça	618
"Pois	613
"Depois	608
primeiro	607
Assim	606
lado	606
reis	604
homem,	602
dez	602
pai,	599
isto	598
agora,	598
eles,	592
filha	589
monte	588
Que	588
casa,	588
poder	588
nenhum	586
irmão	585
quais	581
for	576
Egito,	575
fará	574
disseram:	574
dias,	572
qualquer	572
ter	572
lei	572
saiu	569
vós,	568
tomou	567
Jesus,	566
Eles	566
viu	561
boca	559
muitos	558
ano	557
tanto	556
antes	556
falou	555
ira	553
mar	553
Então	553
servos	552
"Portanto,	551
essas	549
cinco	547
obra	545
nossa	545
"Porém	544
"Mas,	543
tão	541
ofertas	541
pelas	535
debaixo	534
alma	533
irmãos	530
irmãos,	529
num	527
eu,	524
águas	522
altar	522
quer	522
és	520
Casa	517
dá	516
pôs	516
falar	516
vem	514
porta	513
sejam	512
Egito	512
senhor	510
pecado	508
"Assim,	508
Filho	508
céu	504
SENHOR;	503
dar	503
israelitas	503
Moisés,	501
muitas	499
Saul	498
porquanto	498
arca	494
somente	492
filhos,	491
animais	489
família	489
vossa	488
dele,	488
uns	486
haverá	486
sido	486
deste	485
justiça	485
mulheres	484
bom	481
gerou	481
espada	480
carne	478
vou	478
algum	477
dizendo:"	475
Quando	474
exército	473
ele."	472
prata	472
inimigos	469
vão	469
deles,	468
Quem	468
pessoas	468
Cristo,	467
"Eles	466
multidão	465
essa	464
numa	464
Jerusalém."	463
disseram	461
naquele	461
melhor	454
água	453
enviou	452
vieram	448
Deus;	447
rosto	447
cidade,	447
mesma	447
respeito	447
tendo	445
dará	445
Salomão	445
então	443
sendo	441
céus	438
pão	437
corpo	437
mundo	436
coração,	435
ouvidos	434
ir	434
chamou	434
digo	434
verdade	434
Arão	432
"Quem	432
"para	430
pais	428
perto	428
hoje	426
profeta	425
durante	425
paz	422
boa	421
discípulos	421
fosse	420
homens,	418
"Como	418
trinta	417
dizer	417
vossas	416
mãe	416
Jacó	415
ordem	414
ver	414
"As	413
maneira	411
respondeu	410
luz	409
enquanto	409
sabedoria	407
presença	405
pouco	404
filho,	401
espírito	400
nossas	398
fé	398
lá	398
vinho	396
chegou	396
ficaram	396
próprio	395
levantou	395
verdade,	392
povo."	389
elas	389
dentre	388
anjo	388
doze	387
mim."	385
chamado	384
nós,	384
reino	383
seis	383
logo	382
príncipes	382
tenha	380
pecados	379
ouviu	379
vocês."	378
você,	376
ficar	375
descendentes	375
entrou	374
começou	374
pedras	373
É	372
nele	371
noite	370
esses	370
pais,	369
deve	369
tal	369
temos	368
deuses	368
moradores	368
tempo,	368
própria	367
terá	367
cima	366
faça	365
povos	365
"Todos	364
grandes	364
ficará	364
tenda	363
levou	363
disso,	361
ovelhas	360
desta	360
deserto	359
Pois	359
levitas	359
tu,	359
"Jesus	358
Pai	358
teve	357
tornou	357
pessoa	357
nenhuma	357
daquele	357
ia	355
chefes	354
sacerdote,	353
frente	353
Reino	351
vale	350
comer	350
somos	348
José	347
sacrifício	347
outras	345
"Que	345
voltou	344
dele."	343
Porque	343
SENHOR.	343
judeus	339
aconteceu	339
rio	339
lugares	338
darei	338
subiu	337
face	337
"Ora,	337
viram	336
deles."	335
dado	335
mão,	334
rei."	333
fazendo	333
pedra	332
herança	332
ouvir	332
graça	330
"Em	330
guerra	330
pés	330
aliança	330
nome,	329
filhas	328
morte	328
trono	326
força	325
sétimo	324
Deus.	324
sacrifícios	324
"Eis	323
vida,	323
chegaram	323
sabe	322
quarenta	322
passar	321
"Pelo	321
expiação	320
soldados	319
congregação	319
senhor,	318
"De	318
pé	318
mas,	316
campo	316
profetas	316
famílias	316
céu,	315
volta	314
neste	313
reinou	313
ouro,	312
modo	312
fiz	311
aquela	311
diz:	309
sempre."	308
filisteus	306
tirou	305
casas	305
Babilônia	305
Como	305
Saul,	304
guarda	304
trouxe	303
ordenou	302
santo	302
madeira	300
montes	300
mês,	300
Santo	300
houve	299
caminho,	298
comigo	298
saber	297
gente	297
mês	297
é,	297
deram	296
Você	296
Israel;	293
além	293
redor	291
dinheiro	291
assim,	289
novo	288
"Agora,	287
mulher,	286
entrar	286
geração	285
podem	285
"Na	284
eles."	284
fazem	284
haviam	283
dentro	282
Vocês	282
vinha	281
prata,	281
visto	280
deserto,	280
sei	280
número	279
tiver	279
nação	278
olhos,	278
vi	278
acordo	278
acerca	277
justo	277
matou	277
,	277
entrada	276
"Porque,	276
E,	276
disse-lhe:	276
após	276
saíram	275
poderá	275
nela	274
disse-lhes:	273
anciãos	273
alegria	273
incenso	272
vendo	272
terra;	272
mortos	271
ti."	271
hora	270
fogo,	269
alto	267
espada,	267
ficarão	266
senão	264
Exércitos,	263
servo,	263
dela	263
Pai,	262
Pedro	261
"Ó	261
mandamentos	260
casa."	260
direita	258
mar,	257
Então,	257
sucedeu	257
tribos	257
sair	256
depois,	256
concerto	256
dito	256
forte	256
morreu	256
noite,	255
levaram	255
líderes	255
azeite	254
pátio	252
anos,	252
céus,	250
“O	250
Em	249
certo	249
escrito	248
fruto	248
sorte	248
bem,	248
trabalho	248
Israel:	247
perguntou:	247
vontade	246
região	246
porventura,	245
"que	245
maior	245
obras	245
mensagem	245
De	244
ela,	244
caminhos	244
mensageiros	244
estará	244
mãos,	243
Este	243
portas	243
Jacó,	243
atrás	243
beber	243
havendo	243
chefe	243
cujo	243
tens	243
ídolos	243
holocausto	242
"Ao	242
servos,	242
esperança	241
"Vocês	241
pecado,	240
feriu	240
virá	240
juízo	239
puseram	238
Egito."	237
nações,	237
Lei	237
medo	237
idade	237
vento	237
sinal	236
estiver	236
oficiais	236
Moisés:	235
sacerdotes,	235
trazer	235
"o	234
terceiro	234
Babilônia,	234
entregou	233
banda	233
quarto	232
Cristo."	231
terras	231
devem	231
estando	230
haja	230
"Naquele	230
reinado	229
cair	229
lei,	228
campo,	228
venha	228
deixou	227
morte,	227
passou	226
manhã,	226
antes,	226
serei	226
vir	226
longe	225
fossem	225
"Deus	224
"Depois,	224
subir	224
vida."	224
“Não	224
cinquenta	223
desceu	223
língua	222
porei	222
aves	222
vezes	222
linho	222
apenas	222
"Com	221
misericórdia	221
Abraão	221
coração."	221
nuvem	220
ouvindo	220
nome."	220
dias."	220
façam	220
fé,	219
mesmos	219
setenta	219
próprios	219
dali	218
coisas,	218
As	218
ouviram	218
lugar."	217
"Você	217
"Disse	216
resto	216
vestes	216
"É	216
vindo	216
maus	215
perguntou	215
Faraó	214
juntamente	214
menino	213
Samuel	213
seguinte	213
No	212
Será	212
manhã	211
desse	211
fizeste	210
Israel.	210
Abraão,	210
possa	210
"Um	210
lugar,	207
livro	207
fica	207
mim;	207
fique	206
chegando	206
cheio	206
guerra,	206
serem	206
Todos	205
caiu	204
conhecimento	203
"porque	203
virão	203
sábio	203
sumo	203
ouvi	202
pôr	202
houver	202
mulheres,	202
cavalos	201
fui	201
embora	201
mãe,	200
animal	200
vocês.	200
porque,	199
ministério	199
serviço	199
nesta	199
povo;	198
Ezequias	198
Arão,	198
contados	198
mesmo,	198
termo	198
ímpios	198
evangelho	198
levitas,	198
egípcios	198
trouxeram	197
aquilo	197
sim,	196
árvore	196
profetas,	196
maldade	196
gado	196
terão	196
Soberano,	196
oferecer	195
tirar	195
cento	195
encontro	195
sabem	195
favor	195
completamente	195
"Estes	194
cem	194
Paulo	193
árvores	193
gordura	193
Jesus."	193
mau	193
voltar	193
cidade."	193
dei	193
palácio	193
semente	192
chegar	192
pães	192
Benjamim,	192
homens."	191
José,	191
"Tu	191
ele;	190
andar	190
fizer	190
templo,	190
Depois	190
voltaram	189
fome	189
demais	189
carne,	188
temor	188
carros	188
matar	188
vá	188
mataram	188
fala	187
judeus,	186
Assim,	186
ti;	186
altar,	186
“Eu	186
metade	185
vive	185
Para	185
farás	184
JEOVÁ:	184
varão	184
Efraim	184
tarde,	184
Jesus:	184
fariseus	184
direito	184
tomar	184
congregação,	183
"Para	183
sabendo	183
estar	183
esteja	183
sangue,	183
cuidado	182
anjos	182
vinho,	182
Judá."	182
trigo	182
furor	181
começaram	181
fiquem	181
inimigos,	180
festa	180
metros	180
palavra,	179
pó	179
irá	178
seria	178
"a	178
contrário,	178
altares	177
ele:	177
comprimento	177
certamente	177
palavras,	177
marido	177
dizendo	177
conselho	176
boas	176
imagens	176
roupas	176
tivesse	175
Jordão,	175
tomaram	175
daqueles	175
semelhante	175
ouve	175
mandado	175
Jeremias,	174
altos	174
lábios	174
"Davi	174
poderão	174
"Quanto	173
príncipe	173
mundo,	173
cuja	173
tabernáculo	173
dizem	173
santuário	173
ano,	172
carneiro	172
"Enquanto	172
"mas	172
mal."	171
seguinte,	171
fora,	171
"os	171
irmão,	170
deixar	170
utensílios	170
azeite,	169
justiça,	169
testemunho	169
destruir	169
dessa	169
ouvido	168
Também	168
chuva	167
dizia:	167
morte."	167
dizem:	167
consigo	167
deverá	167
subiram	166
tocar	166
conta	166
leis	166
hoje,	165
Joabe	165
receber	165
luz,	164
meu,	164
comida	164
Ela	164
ordens	164
"Aí	164
conhece	163
ali."	163
levar	163
décimo	162
viver	162
holocaustos	162
nomes	162
querem	162
sol	161
discípulos,	161
tornará	161
Salomão,	161
alma,	161
comigo,	161
feitos	160
forma	160
braço	160
nova	160
cidades,	159
outros,	159
morto	159
daquela	158
muita	158
pano	158
levantaram	157
Faraó,	157
monte,	157
graças	157
sob	157
anos."	157
mal,	157
rei:	157
posso	157
atenção	157
dela,	156
chama	156
indo	156
duzentos	156
morrer	156
levado	156
mãos."	155
bem."	155
andando	155
ovelhas,	155
voz,	155
Homem	155
Efraim,	154
jovens	154
esteve	154
sinais	154
cima,	153
ela."	153
alma."	153
contigo	152
pai."	152
ele.	152
castigo	152
sessenta	152
rebanho	152
sul	152
deus	152
Porém	151
estamos	151
falando	151
vivem	150
adiante	150
Senhor."	150
honra	150
iniquidade	150
fogo."	150
todos,	150
disso	150
Deus:	150
tenham	150
outro,	149
povo:	149
"Ai	149
Anjo	149
Exércitos	149
vamos	149
água,	149
quero	149
vêm	149
trarei	148
inimigo	148
Isaque	148
paz,	148
saber,	148
dê	148
posto	147
cheios	147
servir	147
Moisés."	147
fortes	146
diziam:	146
tristeza	146
Josué,	146
Até	146
tiveram	146
uvas	146
salvação	146
dia."	145
farinha	145
Tu	145
falta	145
quase	145
pecado."	144
Nabucodonosor,	144
corpo,	144
sois	144
vós."	144
edificou	144
asas	144
cheia	144
"Moisés	144
país	143
ambos	143
principais	143
toma	143
ama	143
saindo	143
cabeça,	142
Ou	142
quis	142
outros."	142
alta	142
fome,	142
deixaram	141
forem	141
aqui,	141
Pilatos	141
frutos	141
"Porém,	141
anda	141
reinar	141
rico	141
povo.	141
outro;	141
antepassados	141
Ó	140
habitantes	140
sabemos	139
terra.	139
oração	139
falava	139
levados	139
sábios	139
poderia	139
próximo	139
coroa	138
muro	138
vier	138
andam	138
justos	138
mortos,	138
pegou	138
podia	137
estendeu	137
lançou	137
irmã	137
praga	137
"Esta	137
fato,	137
"Porventura,	136
pecados,	136
trevas	136
colunas	136
tornar	136
tornaram	136
maravilhas	136
paz."	136
Rei	135
caíram	135
iam	135
fiel	135
farão	135
"Será	135
deixe	135
Acabe,	134
partiu	134
morto,	134
dando	134
promessa	134
depressa	134
primeiros	134
entraram	134
sábado,	133
povos,	133
contar	133
leão	133
pobre	133
verão	133
prazer	133
vergonha	133
ali,	133
sepultado	133
sombra	132
tábuas	132
levantar	132
Elias	132
objetos	132
acima	132
ímpio	132
dada	132
dela."	132
Isso	132
escravos	132
pais."	131
ossos	131
multidão,	131
correu	131
eles.	131
"Até	131
entrando	131
verdade."	131
Portanto,	131
menos	131
coisas."	130
Assíria	130
Tenda	130
santos	130
Esta	130
Manassés	130
aí	130
novilho	130
você."	130
nós."	129
Samaria	129
haver	129
nele,	129
Jerusalém;	129
tesouros	129
Onde	129
Cidade	129
Espírito,	129
território	129
Jônatas	129
porção	128
mui	128
varões	128
justiça."	128
estarão	128
desgraça	128
Templo	128
tais	127
campos	127
Pedro,	127
deixará	127
autoridade	127
animais,	127
pão,	127
santa	127
amado	127
"Aquele	127
trará	127
receberam	127
construiu	127
ofereceu	126
palavras."	126
peso	126
um,	126
fonte	126
conhecer	126
Absalão	126
amigos	126
vara	126
poderoso	126
saberão	126
culpa	126
deixem	126
grupo	126
fez,	125
levará	125
erva	125
hoje."	125
faze	125
tirei	125
glória,	125
feita	125
vez,	125
autoridades	125
côvados	124
foram:	124
isto,	124
carta	124
estrangeiros	124
deuses,	123
dura	123
cairão	123
arraial	123
olhos."	123
ordenado	123
Qual	123
juramento	123
riquezas	123
dessas	123
“Por	123
boca,	122
céu."	122
filisteus,	122
disse:"	122
tarde	122
caso	122
responderam:	122
ferro	121
famílias,	121
rosto,	121
trigo,	121
rocha	121
Nós	121
desejo	121
estrangeiro	121
totalmente	121
Manassés,	121
verá	121
visão	121
fino	121
colocou	121
"não	120
fio	120
tendes	120
razão	120
Jeroboão,	120
fazia	120
escravo	120
largura	119
passaram	119
província	119
sol,	119
come	119
destruição	119
fugiram	119
domínio	119
"pois	119
também,	118
boi	118
jovem	118
velho	118
Eliseu	118
mar."	118
muros	118
quiser	118
queimada	118
pertence	117
roupa	117
defronte	117
governador	117
palavra."	117
acabou	117
vê	117
estiverem	117
primeira	117
"“Se	117
tirado	116
som	116
"Todas	116
imagem	116
saiba	116
último	116
puro	116
mesa	116
céus."	116
edificar	116
sairá	116
Eu,	116
Na	116
seguinte:	116
faço	115
louvores	115
igreja	115
reis,	115
justo,	115
Amom	115
"Todo	115
ira,	115
SENHOR!	115
mim.	115
dizer:	114
armas	114
átrio	114
deem	114
Davi."	114
"e,	114
gerações	114
chamar	114
põe	113
destas	113
jurou	113
águas,	113
Jordão	113
vacas	113
segunda	113
terrível	113
passará	113
mortos."	113
quatrocentos	113
deles.	113
“Se	113
Babilônia."	112
flor	112
der	112
Ah!	112
porás	112
julgar	112
nasceram	112
Festa	112
escolheu	112
entrará	112
Moabe,	112
Ao	112
assim:	112
acaso	112
posse	112
nele."	111
profeta,	111
ferir	111
"como	111
ouvidos,	111
naquela	111
sul,	111
alegria,	111
pecados."	111
rei.	111
capitão	111
redor,	111
recebeu	111
inimigos."	111
dava	111
tendas	111
bens	111
pagar	111
espírito,	110
buscar	110
bons	110
fariseus,	110
serás	110
sabedoria,	110
água."	110
disser	110
filhas,	110
contou	110
viveu	110
rainha	110
ficava	110
amanhã	110
sonho	110
acamparam	110
Estes	109
destruiu	109
ira."	109
"Ainda	109
sábado	109
lança	109
reto	109
Samaria,	109
"Foi	109
Egito;	109
reino,	109
exército,	109
pobres	109
reinos	109
seguir	109
encontrar	109
desses	109
"Ela	109
leste	109
comandante	109
convosco	108
livrou	108
Asa	108
prova	108
dedo	108
partiram	108
chamada	108
"Eu,	108
primogênito	107
montanhas	107
comerão	107
tempos	107
neles	107
abriu	107
"São	107
exércitos	107
cereais	107
atos	106
Abimeleque	106
dera	106
pensamentos	106
altar."	106
casa;	106
pedaço	106
Deus,"	106
pediu	106
filhos:	106
direção	106
porá	106
Mas,	106
“Você	106
assentado	105
cálice	105
presente	105
podiam	105
"Ou	105
conhecem	105
norte,	105
apareceu	105
si,	105
louvor	105
oito	105
cananeus	105
filhos."	105
azul,	105
crianças	105
estrelas	105
mandamento	105
bronze	105
Benjamim	105
oitavo	105
Sião,	105
Com	105
fomos	105
Agora	105
capaz	105
cordeiro	104
herança,	104
vinda	104
tomando	104
trazendo	104
Meu	104
juízes	104
Davi:	104
guardas	104
estatutos	104
atacar	104
forte,	104
único	104
Deus?"	104
ajuda	104
irado	104
Dia	103
testemunhas	103
faziam	103
passando	103
outros:	103
pedras,	103
quiseram	103
Moabe	103
Foi	103
presentes	103
estejam	103
dele.	103
acontecer	103
você.	103
sede	102
princípio	102
pedaços	102
rei;	102
amorreus,	102
deles;	102
traz	102
olhando	102
dele;	102
cumprir	102
morrerá	102
poder,	102
seiscentos	102
ouro."	102
amam	102
querubins	102
Jerusalém.	102
mandamentos,	101
marido,	101
vista	101
escrito:	101
Daniel,	101
resposta	101
achou	101
tomará	101
eles;	101
amor,	101
nações."	101
jamais	101
obedecer	101
”."	101
Acabe	100
benignidade	100
isto:	100
feito."	100
moço	100
sabeis	100
sereis	100
morreram	100
"Este	100
Levi,	100
testemunha	100
príncipes,	100
apóstolos	100
Jeroboão	100
templo."	100
conhecido	100
abundância	99
Agora,	99
fortaleza	99
ouça	99
pai;	99
norte	99
ficam	99
capitães	99
Josias,	99
recebe	99
membros	99
pastores	99
Um	99
passado	99
grupos	99
Páscoa	98
habita	98
meses	98
mandaram	98
homem."	98
pé,	98
comerá	98
"Uma	98
escreveu	98
caminho."	98
batalha	98
algumas	98
Sião	98
novo,	98
morar	98
juízos	97
pele	97
valor	97
descer	97
chegado	97
"Já	97
responderam	97
Tiago,	97
tabernáculo,	97
descendência	97
queimou	97
voltará	97
diga	97
terem	97
israelitas,	97
seres	97
flechas	96
caminhos,	96
"Dos	96
desceram	96
venham	96
destes	96
mundo."	96
disse-lhe	96
Assíria,	96
JEOVÁ."	96
"Desde	96
mesmo."	96
criança	96
isso."	96
Ainda	96
Amém!"	96
digo:	96
levantou-se	96
declara	96
mostrar	96
tipo	96
acampamento	96
refúgio	95
nome;	95
coluna	95
oitenta	95
Eleazar,	95
levando	95
montanha	95
bois,	95
argolas	95
dão	95
fontes	95
adorar	95
agradável	95
Dã	94
próximo,	94
trezentos	94
fizera	94
coração;	94
Exércitos:	94
"Da	94
filho."	94
fazer."	94
jardim	94
naqueles	94
base	94
fé."	94
"Pois,	94
mestres	94
Egito.	93
tampouco	93
leite	93
cheiro	93
sai	93
acontecerá	93
iniquidade,	93
deixarei	93
feriram	93
dirá:	93
podemos	93
Nunca	93
derramou	93
ressuscitou	93
enviaram	93
falei	93
rios	93
Vamos	93
bois	93
próprias	93
estais	92
manjares	92
nove	92
entendimento,	92
terceira	92
Levi	92
hei	92
"se	92
manjares,	92
cordeiros	92
firme	92
"Toda	92
portanto,	92
esperando	92
lei."	92
pedir	92
planos	92
mão."	91
cova	91
milhares	91
gerações,	91
parte,	91
fumaça	91
angústia	91
mesmas	91
deixa	91
Edom,	91
partes	91
eles:	91
cortinas	91
chão	91
Deus!	91
“Vocês	91
Moisés:"	91
"“Mas	91
bezerro	90
Balaão	90
obra."	90
compaixão	90
culpado	90
Galileia,	90
Betel,	90
passa	90
dito."	90
"então,	90
honra,	90
tolo	90
grande,	90
pontas	90
tomarás	90
sabia	90
Síria	90
mais,	90
teria	90
queimadas	90
falado	90
"Havia	90
quilos	90
faraó	90
queimar	89
poço	89
guardar	89
filhos;	89
espada."	89
lançaram	89
vaso	89
levantará	89
confins	89
achar	89
sabes	89
sepultaram	89
pedra,	89
habitavam	89
dizia	89
ondas	89
correntes	89
"Fez	89
Estou	89
lá,	89
favor,	89
"“O	89
cabeças	88
cobriu	88
Hebrom,	88
veja	88
leva	88
juiz	88
falaram	88
guarda,	88
campo."	88
puderam	88
tira	88
areia	88
bode	88
rebanhos	88
viva	88
Esse	88
“Que	88
nuvens	87
habitou	87
comeu	87
saem	87
santuário,	87
fugiu	87
neto	87
iniquidade."	87
virem	87
escritos	87
salvar	87
relações	87
construir	87
foi-se	86
largura,	86
"Porquanto	86
Todo-Poderoso,	86
"Filho	86
anunciar	86
tiverem	86
mente	86
livrar	86
queimará	86
lua	86
jumento	86
pus	86
pecar	86
Paulo,	86
forças	86
abençoou	86
Israel?"	85
cavalos,	85
ocasião	85
gafanhotos	85
Mestre,	85
tarde."	85
"filho	85
ídolos,	85
mais:	85
aquelas	85
escritas	85
nada."	85
outra,	85
habitar	85
cedro	85
Davi;	85
consumiu	85
coisa,	85
bênção	85
procurar	85
torna	85
Tudo	85
entanto,	85
"“Não	85
Livro	84
medida	84
acendeu	84
digno	84
lho	84
vestes,	84
Porventura,	84
procura	84
livre	84
"de	84
câmaras	84
obras,	84
"Vendo,	84
imundo	84
irmãos."	84
ovelhas."	84
mediu	84
mulher."	84
àquele	84
deserto."	84
tanta	84
lutar	84
Reis	83
permanece	83
cabeça."	83
interior	83
"Todavia,	83
sempre,	83
Semaías,	83
aconteceu,	83
entregue	83
clamor	83
alegria."	83
extremidade	83
rio,	83
nelas	83
gentios	83
daqui	83
cidades."	83
preparou	83
casa.	83
despojo	83
encontrou	83
porta,	83
falam	83
"Cada	83
São	83
falarei	82
Edom	82
Todo-Poderoso	82
fama	82
carro	82
poderosos	82
ordenara	82
Sodoma	82
israelita	82
tempo."	82
figueira	82
tudo,	82
cama	82
anos;	82
cobre	82
Essa	82
contaram	82
Ezequias,	82
recebido	82
Vá	82
tocou	82
borda	82
Davi.	82
nesse	82
delas	82
fronteira	82
face,	81
Certamente	81
salvação,	81
vingança	81
discípulo	81
escribas	81
diziam	81
macho	81
comendo	81
soube	81
cidade.	81
achado	81
todos."	81
irei	81
falar,	81
"Mais	81
vida;	81
estás	81
traziam	81
Rúben	81
dou	81
vestido	81
melhores	81
existe	81
chamava	81
perguntaram:	81
"Meu	81
"Agora	81
herança."	80
noite."	80
certeza	80
comeram	80
maldição	80
braços	80
Elias,	80
Asa,	80
parentes	80
contigo,	80
siros	80
Já	80
Judá.	80
"Além	80
banquete	80
àqueles	80
trabalhar	80
quinto	80
Abrão	80
esposa	80
pobres,	80
fazer,	79
Satanás	79
Joabe,	79
morreu."	79
clamou	79
preço	79
púrpura,	79
ajuntaram	79
faças	79
Hamã	79
aonde	79
entregar	79
morrer,	79
feitas	79
leve	79
“A	79
"“Por	79
holocausto,	78
bondade	78
olhos;	78
jumento,	78
motivo	78
importante	78
preso	78
valentes	78
ímpio,	78
"dizendo:	78
Basã,	78
indignação	78
terás	78
creram	78
Josafá,	78
lado,	78
mandamentos."	78
falsos	78
Samuel,	78
"Bendito	78
farinha,	78
oferecerá	78
dono	78
Canaã."	78
pedindo	78
ajudar	78
pena	78
bem;	77
altura	77
boca."	77
morando	77
praticam	77
senhor."	77
mandei	77
Pelo	77
terça	77
outro."	77
pés,	77
Filho,	77
Noé	77
sempre.	77
gado,	77
mel	77
presença,	76
viverá	76
Jericó,	76
Santo,	76
morada	76
serva	76
Lugar	76
disseram-lhe:	76
Judá;	76
Roboão	76
parede	76
estatuto	76
veste	76
ramos	76
sim	76
óleo	76
cruz	76
Esaú	76
Sou	76
pedido	76
afirmo	76
vivo	75
pais;	75
judeus."	75
serva,	75
mais."	75
Ora,	75
escolhi	75
riqueza	75
levantou,	75
real	75
"Contudo,	75
Gileade,	75
filhos.	75
João,	75
Eleazar	75
devia	75
Sim,	75
longe,	75
Maria	75
aldeias	75
foste	75
dito:	75
jumentos	75
estatutos,	74
fundo	74
deserto;	74
manto	74
"Tu,	74
andou	74
sabiam	74
filha,	74
saíam	74
Calebe,	74
extremidades	74
lados	74
ponha	74
restante	74
hora,	74
devemos	74
colheita	74
culto	74
"Pela	74
deverão	74
contudo,	73
irmã,	73
acharam	73
fazerem	73
prata."	73
Simão,	73
dia;	73
décima	73
anunciou	73
comunidade	73
Damasco,	73
casar	73
"“Eu	73
“Quem	73
bezerros	72
fostes	72
olha	72
concerto,	72
ofereceram	72
véu	72
to	72
juízos,	72
(Selá)"	72
Jesus.	72
assentou-se	72
juízo,	72
JEOVÁ,	72
vestidos	72
santo."	72
subindo	72
certamente,	72
diga:	72
corpos	72
dali,	72
ordem,	72
levavam	72
rebeldes	72
companheiros	72
moça	72
Abiatar,	72
parou	72
nação,	72
carneiros	72
impuro	72
Vou	72
seguintes	72
olho	71
carneiro,	71
seremos	71
vivos	71
mão;	71
nela."	71
ave	71
viúvas	71
parecia	71
glória."	71
Não,	71
soldados,	71
repente,	71
Zedequias	71
Fineias,	71
Simei,	71
"Do	71
aqui."	71
Coate	71
Herodes	71
pessoas,	71
ribeiro	71
terei	71
Jeú	71
deixando	71
acabar	71
fruto,	70
menor	70
primícias	70
vinho."	70
caminhos."	70
Acazias,	70
ouvirá	70
paciência	70
sempre;	70
Herodes,	70
Asafe,	70
Joiada,	70
Isaque,	70
"nem	70
cinquenta,	70
Arão:	70
instrumentos	70
nações;	70
servos."	70
Azarias,	70
"Alguns	70
cego	70
Abrão,	70
mil.	70
amigo	70
juntos	70
conselheiros	70
igual	70
alimento	70
Nabucodonosor	70
continuou	70
volte	70
beira	70
montanhosa	70
muralhas	70
trombeta	69
treze	69
comigo."	69
má	69
viúva	69
Ismael,	69
morrerá."	69
gentios,	69
eunucos	69
arca,	69
parecer	69
"Estas	69
Ai	69
cercaram	69
habitam	69
conosco	69
Amom,	69
contigo."	69
saía	69
entregarei	69
Gade	69
meia	69
Gileade	69
Jônatas,	69
piedade	69
queria	69
medo,	69
realmente	69
fato	69
“Ele	69
levanta	68
grandeza	68
acha	68
fareis	68
céus;	68
Josué:	68
respondendo,	68
visões	68
mesmos,	68
entendimento	68
desce	68
momento	68
"mas,	68
assembleia	68
andava	68
trás	68
confiança	68
Vai	68
pequena	68
vo-lo	68
Joás,	68
Siquém	68
parábola	68
"Nós	68
aceita	68
reuniram	68
"Sucedeu,	68
inveja	68
acamparam-se	68
chão,	68
Josafá	68
Gideão	68
notícia	68
querendo	68
portão	68
catorze	67
comprimento,	67
pai:	67
ajuntou	67
Jordão."	67
veem	67
fim,	67
lavar	67
feito,	67
Samaria."	67
amado,	67
Faraó."	67
Está	67
fermento	67
pareceu	67
câmara	67
entender	67
águas."	67
sacerdote."	67
preciso	67
violência	67
"Ninguém	67
deitado	67
Uma	67
governadores	67
retos	67
"Tudo	67
costume	67
homicida	67
bronze,	67
algo	67
orgulho	67
fome."	66
raiz	66
dízimos	66
habitaram	66
muito,	66
quarta	66
escolhido	66
alma;	66
sejas	66
portas,	66
cevada,	66
tomado	66
fazes	66
Maria,	66
castigarei	66
comprar	66
espinhos	66
Zacarias,	66
alegre	66
convidados	66
família,	66
ordenado."	66
gritos	66
moravam	66
procurando	66
propriedade	66
oficial	66
"“Quando	66
arco	65
semelhança	65
voltando	65
vasos	65
nasceu	65
esperança,	65
Noé,	65
mantimento	65
suave	65
tirará	65
Simão	65
amava	65
fiéis	65
espécie	65
Todo	65
confia	65
Naftali,	65
transgressões	65
salvou	65
cinto	65
entra	65
Jacó."	65
"Naquela	65
igrejas	65
"quando	65
abominação	65
mil,	65
espera	65
enviarei	65
tivessem	65
"Disse,	65
memória	65
Gérson,	65
SENHOR?	65
Eli	65
"Onde	65
"Há	65
Abner	65
ponto	65
"Seus	65
obedecem	65
sonho,	65
‘O	65
façais	64
chegará	64
pertencem	64
filho.	64
possessão	64
Simeão,	64
jovens,	64
convosco,	64
copo	64
jugo	64
necessário	64
encheu	64
"Tenho	64
Saul:	64
Síria,	64
rebelde	64
Senhor:	64
vontade,	64
casas,	64
estivessem	64
mal;	64
guerra."	64
dinheiro,	64
obra,	64
"Jesus,	64
cantos	64
sentado	64
reuniu	64
manda	64
acabando	64
peixes	64
discípulos:	64
ferro,	64
Pai."	64
comereis	64
fortalezas	64
passam	64
chegada	64
tragam	64
tributo	64
ruas	64
darão	64
Senhor.	64
turma	64
viverão	64
costas	64
pratica	64
SENHOR”."	64
sairão	63
tirarei	63
Sarai,	63
angústia,	63
juramento,	63
servirá	63
estranhos	63
Baal,	63
descanso	63
"com	63
ungido	63
cidade;	63
pecadores	63
virou	63
Zedequias,	63
rebanho."	63
Labão	63
espalhou	63
estado	63
total	63
ensinando	63
busca	63
barulho	63
acontece	63
vivendo	63
pegaram	63
“Deus	63
plano	63
viviam	63
comer."	62
abominações	62
cativeiro	62
noite;	62
multidão."	62
zelo	62
peito	62
cairá	62
ambas	62
contigo;	62
tendas,	62
cativeiro,	62
talentos	62
sábio,	62
leu	62
trevas,	62
termos	62
é;	62
Nenhum	62
aliança,	62
sacrifícios,	62
vacas,	62
ordeno	62
vejam	62
caia	62
rodas	62
encontrar-se	62
Quanto	62
morreu,	62
irão	62
"SENHOR,	62
escolher	62
voto	62
julgará	62
cedros	62
escapar	62
cuidar	62
nascer	62
continuar	62
cereais,	62
vocês;	62
Escrituras	62
Aí	62
misturada	61
Jessé	61
"Falou	61
valentes,	61
umas	61
sangue;	61
ruído	61
chamaram	61
sepultura	61
graça,	61
guardam	61
nobres	61
convém	61
cordeiro,	61
Ninguém	61
santos,	61
cabras	61
anunciaram	61
maldade,	61
veredas	61
tornem	61
incenso,	61
Siquém,	61
navios	61
Gileade."	61
achei	61
propósito	61
moram	61
pão."	61
perder	61
povos."	61
tropas	61
Judá:	61
redor."	61
Maaseias,	61
luz."	61
orar	61
olhou	61
descendente	61
saia	60
mãe."	60
côvados,	60
segundo,	60
Salomão."	60
presos	60
congregação."	60
caminho;	60
face."	60
orvalho	60
vós;	60
trazia	60
tenda,	60
salvação."	60
vinham	60
criou	60
Joanã,	60
cargo	60
prontos	60
lançados	60
madrugada	60
reino."	60
seguiram	60
"Meus	60
cobrir	60
Deus!"	60
prisão,	60
alçada	60
várias	60
reunião	60
Sara	60
sejais	60
"Tendo	60
julga	60
"Isso	60
furor,	60
dirá	60
"as	60
SENHOR!"	60
festa,	60
Vão	60
estrada	60
castigar	60
Ali	60
"Durante	60
Gibeá,	59
aflição	59
alguma,	59
alguma."	59
verdadeiro	59
filhas."	59
coberta	59
Exércitos."	59
verdadeira	59
perverso	59
consumirá	59
outra."	59
ponta	59
consagrado	59
canas	59
Bendito	59
dadas	59
anunciado	59
tome	59
encontro,	59
força,	59
abençoará	59
Seom,	59
Sansão	59
ricos	59
destruirei	59
peste	59
vitória	59
vivo,	59
queremos	59
bom,	59
Natã,	59
ficarei	59
portões	59
"Salomão	59
época	59
."	59
servirem	58
tornarei	58
ouvir,	58
"Quando,	58
vem,	58
chamados	58
souberam	58
Hamã,	58
planta	58
quebrou	58
cevada	58
Zadoque,	58
espalhados	58
ventre	58
morrerão	58
caldeus,	58
Gate,	58
terra,"	58
deixes	58
coma	58
virgem	58
barco	58
sacerdotes."	58
comem	58
corpo."	58
bebida	58
cesto	58
ouvirem	58
brasas	58
isso?	58
moças	58
deuses."	58
"Antes	58
"Sim,	58
pai.	58
Faça	58
Elas	58
instruções	58
antepassados,	58
sexto	57
esquerda."	57
"Nem	57
"Palavra	57
boi,	57
ido	57
descendo	57
cordas	57
caldeus	57
conhecimento,	57
mil;	57
cereal	57
inimigos;	57
dirão:	57
teme	57
sustento	57
Porquanto	57
rebanho,	57
Porta	57
fazenda	57
fiquei	57
chifres	57
bebe	57
decreto	57
profundezas	57
cortina	57
nessa	57
mostrou	57
vocês:	57
prometeu	57
"Farei	57
sírios	57
"Nesse	57
centímetros	57
JEOVÁ	56
formou	56
ficarem	56
acusação	56
consolação	56
habitarão	56
levantando-se	56
elas."	56
Sul	56
dalém	56
santo,	56
nós.	56
porão	56
comer,	56
misericórdia,	56
lábios,	56
longe."	56
Baal	56
haveis	56
temem	56
terra?	56
pouco,	56
conosco,	56
Zeruia,	56
perversos	56
espada;	56
amigos,	56
vizinhos	56
vim	56
sofrer	56
chorar	56
fino,	56
ensina	56
choro	56
tomarão	56
possam	56
nada,	56
Timóteo,	56
confiar	56
pátio,	56
lavará	56
Cada	56
tornou-se	56
não,	56
vivia	56
"Fizeram	56
louvor,	56
certa	56
meninos	56
Lei,	56
animal,	56
sinagoga	56
acontecer,	56
pensa	56
palácio,	56
seguida	56
novamente	56
oeste	56
antepassados."	56
Templo,	56
dias;	55
pedra."	55
transgressão	55
vento,	55
bosque	55
amor."	55
chorando	55
Canaã	55
entregará	55
dom	55
Eufrates,	55
Rúben,	55
louvem	55
José."	55
más	55
cadáver	55
moços	55
mesa."	55
orou	55
hão	55
obras."	55
efa	55
destruirá	55
Senhor;	55
deusa	55
vivam	55
espíritos	55
morte;	55
fidelidade	55
devo	55
cujos	55
medidas	55
pequeno	55
trombetas	55
sala	55
dentes	55
aparência	55
segurança	55
procuram	55
capazes	55
povoados	55
conseguir	55
disto,	54
pés."	54
trabalhos	54
mel,	54
vinhas	54
comam	54
consciência	54
dize	54
habitará	54
faria	54
Saul."	54
holocaustos,	54
Bem	54
consultar	54
Deus?	54
ventre,	54
Zebulom	54
egípcios,	54
está,	54
habitação	54
madrugada,	54
Tiro	54
cativos	54
maus,	54
gritou	54
dormiu	54
olhar	54
moedas	54
Aquele	54
nuvem,	54
camelos	54
saibam	54
usar	54
coragem	54
sofrimento	54
varas	53
bom;	53
desviou	53
clamaram	53
inocente	53
tive	53
este,	53
luz;	53
sono	53
nós;	53
joelhos	53
homem;	53
recompensa	53
fale	53
tesouro	53
insensato	53
ensinar	53
Líbano	53
nascido	53
taça	53
esquerda,	53
profecia	53
Mesaque	53
defeito	53
mesa,	53
eterna	53
eterna."	53
Sabá	53
bastante	53
pele,	53
lugar;	53
Raquel	53
Canaã,	53
livrará	53
apresentaram	53
dize:	53
festas	53
ouvimos	53
sábados,	53
poucos	53
Era	53
alicerces	53
possível	53
velho,	53
tempestade	53
"Abraão	53
pediram	53
história	53
atacou	53
"“Assim	53
consultou	52
bebendo	52
pronto	52
sabereis	52
pagará	52
crê	52
tanque	52
sol."	52
geração,	52
Toma	52
profetiza	52
enviou."	52
noventa	52
"Ouvindo,	52
"porquanto	52
(porque	52
línguas	52
respondendo	52
ficavam	52
fugir	52
igreja,	52
moabitas	52
viesse	52
um."	52
escondido	52
estive	52
doença	52
deviam	52
sagradas	52
meio,	52
"José	52
Farei	52
embora,	52
Isto	52
Jezreel,	52
pranto	52
Nabal	52
puro,	52
cá	52
agradar	52
"Esses	52
pensam	52
tratar	52
litros	52
“Como	52
"então	52
Esses	52
"“E	52
Palavra	52
geração."	51
fortes,	51
mãos;	51
limpo	51
foice	51
se,	51
inferno	51
direita,	51
cabeça;	51
produz	51
cessar	51
anciãos,	51
arraial,	51
passos	51
pecaram	51
sede,	51
sangue."	51
voz."	51
Todas	51
santos."	51
fizerem	51
baixo	51
cheias	51
cama,	51
barco,	51
falou,	51
seca	51
espaço	51
poderei	51
"Seja	51
Grande	51
ela:	51
algum."	51
esquerda	51
Balaque	51
oração,	51
carga	51
Hesbom,	51
continuamente	51
real,	51
perfeito	51
escuridão	51
"Estou	51
preparar	51
objeto	51
amassada	51
vigésimo	51
falo	51
batizados	51
mensageiro	51
saco	51
batismo	51
cananeus,	51
peço	51
pagamento	51
responsável	51
selvagens	51
ímpios,	50
puro."	50
Nabal,	50
Israel?	50
baixo,	50
criado	50
circuncisão	50
igualmente	50
espadas	50
armados	50
arraial."	50
Judeia	50
Manassés."	50
Abner,	50
força."	50
faremos	50
houvesse	50
Maquir,	50
tornarão	50
prisão	50
abrir	50
anjos,	50
ventos	50
Salum,	50
Tiro,	50
repouso	50
cercado	50
carmesim,	50
salvo	50
sogro	50
dor	50
mancha	50
qual,	50
veio,	50
Acaz,	50
saídas	50
Acaz	50
foi,	50
currais	50
azeite."	50
quantos	50
nome.	50
servirão	50
exemplo	50
imediatamente	50
ofereçam	50
Só	50
verdade:	50
‘Não	50
“Ó	50
olhavam	49
dentro,	49
Joabe:	49
acham	49
altar;	49
palha	49
mim?	49
"Naqueles	49
vara,	49
Seraías,	49
digam	49
estende	49
Norte,	49
matou,	49
demônio	49
Ogue,	49
palavras;	49
dons	49
batalha,	49
uvas,	49
terras,	49
sal	49
falando,	49
Mispa,	49
liberdade	49
apresentou	49
lenha	49
Boaz	49
levantei	49
Altíssimo	49
lançado	49
"Nunca	49
midianitas	49
levarão	49
desviar	49
apresentar	49
perguntaram	49
Belém	49
canto	49
poderosa	49
províncias	49
cume	49
poder."	49
terra:	49
peça	49
porta."	49
disse,	49
desejos	49
receberá	49
expulsou	49
seguindo	49
nono	49
"Logo	49
mora	49
mediante	49
casamento	49
viagem	49
Foram	49
continuou:	49
deveria	49
adoração	49
contados,	48
governar	48
enviado	48
descem	48
cântico	48
serviram	48
exaltado	48
ministros	48
verás	48
creem	48
estrangeiro,	48
dizeis:	48
firmes	48
cortou	48
pelejou	48
assentados	48
causa,	48
pudesse	48
Joel,	48
morta	48
Vai,	48
pobre,	48
"em	48
escolhidos	48
oração."	48
ali;	48
juízo."	48
"Vós	48
"Isto	48
convidou	48
levem	48
tereis	48
Jeoaquim,	48
Sadraque,	48
importa	48
oferecereis	48
culpa,	48
fogo;	48
"Ah!	48
terra?"	48
ensinava	48
Esdras,	48
única	48
monte."	48
quantidade	48
alguém,	48
fundamentos	48
cavalo	48
pó,	48
escudo	48
inteiro	48
aberto	48
maneira,	48
holocausto."	48
irmão."	48
abandonou	48
vez:	48
queimaram	48
curar	48
pessoas."	48
mandar	48
passarão	48
vigas	48
paredes	48
entrarão	48
precisa	48
colocado	48
ataque	48
você;	48
pegará	48
“É	48
"Jacó	48
“Os	48
Ouvi	47
bezerro,	47
trono,	47
chuva,	47
semelhantes	47
"Bem-aventurado	47
guardarem	47
montes,	47
túnica	47
dito,	47
retirou	47
Abraão."	47
ovelha	47
foram,	47
Jeú,	47
foi."	47
caído	47
Dã,	47
Gade,	47
queimados	47
queriam	47
"Levanta-te,	47
grandes,	47
Balaque,	47
trabalho,	47
entregaram	47
Amazias,	47
estivesse	47
diante,	47
Ramá,	47
necessitado	47
davam	47
tantos	47
vezes."	47
Quis,	47
socorro	47
lã	47
lícito	47
Homem,	47
Num,	47
número,	47
encarregados	47
adoraram	47
ante	47
tenda."	47
Hirão	47
Joiada	47
senhor.	47
"Respondeu	47
montanhas,	47
derramar	47
cedro,	47
Pedro:	47
dores	47
perpétuo	47
viver."	47
mande	47
obediência	47
lavradores	47
ninguém,	47
colunas,	47
creu	47
usando	47
pensar	47
Além	47
israelitas."	47
votos	46
ira;	46
Galileia."	46
primogênito,	46
estarei	46
guardará	46
prostituta	46
escrita	46
estranho	46
purificação	46
profundo	46
Jessé,	46
escrivão,	46
incenso."	46
jovem,	46
disse-me:	46
lá."	46
puseste	46
flores	46
bodes	46
pasto	46
fora."	46
verdade;	46
entrarem	46
chamando	46
aqui.	46
Naor,	46
ocidente,	46
estatutos."	46
ficasse	46
repreensão	46
abre	46
sabedoria."	46
vimos	46
Israel,"	46
possuir	46
Judas,	46
Barnabé	46
torre	46
Aías,	46
conselhos	46
plantas	46
preparado	46
digam:	46
unhas	46
segredo	46
deixado	46
SENHOR:"	46
deserto.	46
Naquele	46
continuaram	46
ideia	46
oeste,	46
milagres	46
"Mesmo	46
cortaram	45
Crônicas	45
procede	45
mão.	45
Quiriate-Jearim,	45
noivo	45
disse-lhes	45
sobe	45
enviou,	45
maiorais	45
lembrou	45
mentiras	45
amou	45
cai	45
orando	45
apesar	45
júbilo	45
Aitube,	45
siclos	45
jurei	45
Faraó;	45
linho,	45
parece	45
bolos	45
rãs	45
tenhamos	45
paz;	45
inimigo,	45
injustiça	45
jejum	45
ânimo	45
maldades	45
derramarei	45
pergunta	45
Páscoa,	45
mancha,	45
ficando	45
Aimeleque,	45
enviei	45
quinhentos	45
provém	45
cinza	45
saído	45
daria	45
todo,	45
orações	45
prostituição,	45
filisteu	45
eu:	45
encontraram	45
"À	45
maravilhas,	45
vontade."	45
ferido	45
separou	45
desprezo	45
promessas	45
vender	45
mortal,	45
nada.	45
ouçam	45
plantação	45
“Este	45
atacaram	45
falando."	45
permaneceu	44
peço-te,	44
décimas	44
buscam	44
resplendor	44
hás	44
altura,	44
mãe;	44
ossos."	44
convosco."	44
há,	44
dize-lhes:	44
prisão."	44
próximo."	44
beneficência	44
Líbano,	44
sonhos	44
oriente	44
achavam	44
achará	44
"Vós,	44
sepulcro	44
adversário	44
roda	44
digo,	44
"Visto	44
cometer	44
pôs-se	44
todo."	44
mandará	44
destra	44
Qualquer	44
arrabaldes,	44
saiu,	44
habitava	44
forno	44
vinde	44
loucura	44
novecentos	44
prepararam	44
fazei	44
detrás	44
"Ouvi	44
oriente,	44
fortaleza,	44
são,	44
"Seis	44
fez."	44
Absalão."	44
homens;	44
linhagem	44
deu,	44
Jotão,	44
estabeleceu	44
iniquidades	44
eterna,	44
Paulo."	44
"Muitos	44
fizesse	44
pois:	44
sequer	44
sinagoga,	44
cavaleiros	44
enviará	44
profetas."	44
adversários	44
Salvador	44
iria	44
Simei	44
enviar	44
Abigail,	44
horas	44
"Sejam	44
comum	44
Abisai,	44
comunhão	44
sábado."	44
perfume	44
trazido	44
Ano	44
limite	44
colheitas	44
gramas	44
acaba	44
feliz	44
abandonaram	44
Deus”."	44
clã	44
Benjamim."	43
aspecto	43
púrpura	43
ilhas	43
maldade."	43
cabelos	43
nosso,	43
levantam	43
pegar	43
meio-dia,	43
Aqui	43
conhecia	43
aflito	43
Berseba,	43
bolo	43
homem:	43
Arão."	43
coração:	43
peles	43
deseja	43
"Aos	43
falará	43
bases	43
cometeu	43
natureza	43
fizeram."	43
riquezas,	43
Rebeca	43
Santo."	43
levantando	43
"eis	43
Ramá	43
alcançar	43
subia	43
Gilgal,	43
força;	43
animais."	43
saberá	43
pecou	43
seca,	43
convocou	43
videira	43
instrução	43
principal	43
perseguiram	43
serviço,	43
setecentos	43
"Somente	43
pescoço	43
remanescente	43
amonitas	43
aroma	43
morava	43
“Meu	43
"“Filho	43
plantações	43
profunda	42
redor;	42
havemos	42
inteiramente	42
ardor	42
tempestade,	42
ribeiros	42
vasilha	42
Éden,	42
conhecimento."	42
Uzi,	42
evangelho,	42
querubins."	42
ir,	42
"Estando	42
servos:	42
Vive	42
assento	42
Aser,	42
Amom."	42
derem	42
segurança."	42
morto."	42
fartura	42
José:	42
santificado	42
eu;	42
carro,	42
rio."	42
touro	42
agrada	42
quinze	42
camelos,	42
judeu	42
edomitas	42
bênçãos	42
tolos	42
rejeitaram	42
onze	42
cordeiros,	42
chegava	42
vezes,	42
ordeno,	42
dezesseis	42
traga	42
Dario,	42
andaram	42
quarto,	42
negócios	42
entregues	42
seja,	42
madeira,	42
lançada	42
postos	42
partir	42
Visto	42
abismo	42
últimos	42
destruído	42
gerações."	42
muitos,	42
Josias	42
trazidos	42
capa	42
frutas	42
dedicado	42
cerca	42
armadilha	42
perdão	42
seguida,	42
"“Os	42
inclusive	42
empregado	42
caverna	41
assim."	41
alegra	41
derramado	41
"Tão	41
pastor	41
ti.	41
Pérsia,	41
Ziclague,	41
adiante,	41
prostrou-se	41
repartiu	41
quão	41
guiou	41
água;	41
delas."	41
praticar	41
leito	41
costas,	41
matarão	41
Isaías,	41
levita	41
céu;	41
servem	41
"Tinha	41
Sião;	41
propiciação	41
Hamate,	41
servo."	41
criam	41
perigo	41
crime	41
pregar	41
ajuntar	41
Sem,	41
livres	41
visitar	41
ganhar	41
confirmado	41
novas	41
chão."	41
Levanta-te,	41
acabará	41
Eli,	41
fôlego	41
nela,	41
trarão	41
poço,	41
significa	41
companhia	41
"Disse-lhe	41
deu-lhe	41
evangelho."	41
Sejam	41
dirão	41
mostrarei	41
destruíram	41
ombros	41
passava	41
desprezam	41
Jeorão,	41
Hebrom	41
"Sobre	41
barras	41
"Era	41
cumpriu	41
correndo	41
amalequitas	41
duro	41
voltarão	41
amo	41
justo."	41
Simeão	41
parente	41
"Faça	41
"Esse	41
encarregado	41
país."	41
comandantes	41
construído	41
"“Quem	41
quilômetros	41
poderiam	41
oferecidos	41
"“	41
faraó,	41
líder	41
fizestes	40
tiraram	40
mulher:	40
lombos	40
varão,	40
sincero	40
barro	40
esperam	40
dia.	40
olhei,	40
tremer	40
chegue	40
impossível	40
sonido	40
Sucote	40
momento,	40
costumes	40
juiz,	40
estiveram	40
"por	40
pregando	40
direi	40
levantarei	40
como,	40
"Louvai	40
sucedeu,	40
crer	40
feriu,	40
elas,	40
julgou	40
egípcios."	40
preparada	40
temas,	40
praia	40
primeiro,	40
si."	40
romãs	40
derribou	40
livra	40
expulsar	40
determinado	40
Sara,	40
dezessete	40
pedaços,	40
dissera	40
semente,	40
nisso	40
metal	40
santuário."	40
publicanos	40
paciência,	40
seguiu	40
Társis,	40
castigo,	40
negócio	40
perdoe	40
corações	40
peleja,	40
Cam	40
Filipe,	40
Tenho	40
cereal,	40
Peca,	40
luto	40
nudez	40
transgressões,	40
juízes,	40
banhará	40
chorou	40
fogo.	40
chamará	40
tiraste	40
montado	40
côvados."	40
vendiam	40
parte;	40
aldeias."	40
peitoral	40
bode,	40
vejo	40
Nebate,	40
falara	40
armou	40
vida.	40
acabado	40
sirvam	40
Ló,	40
lançará	40
Jefté	40
impuros	40
reis."	40
Elifaz,	40
abençoe	40
ninguém."	40
voltarem	40
conheço	40
"eu	40
Páscoa."	40
agradou	40
poderoso,	40
impostos	40
Havia	40
bondoso	40
"Saul	40
Eram	40
"“A	40
daquilo	40
precisam	40
prisioneiros	40
herdar	39
carros,	39
naquilo	39
aceito	39
centurião	39
Moisés;	39
trevas."	39
tribos,	39
santas	39
alto,	39
matou."	39
vaidade	39
Ciro,	39
egípcio	39
soma	39
iniquidade;	39
lâmpadas	39
mil."	39
"ou	39
primogênitos	39
logo,	39
criados	39
parar	39
resgate	39
visto,	39
pórtico	39
vinhas,	39
daqui,	39
modo,	39
rolo	39
famílias."	39
Elão,	39
levarei	39
Saulo,	39
adultério	39
oferecido	39
fim."	39
pó."	39
prodígios	39
temeu	39
fazê-lo	39
confio	39
lepra	39
pecadores,	39
tempo;	39
mudou	39
cima."	39
esperança."	39
sejamos	39
praça	39
Salvador,	39
deuses;	39
espigas	39
sagrados	39
maldição,	39
oitavo,	39
Remalias,	39
ocidente	39
ofereça	39
descia	39
ferida	39
esta:	39
afastou	39
tanto,	39
"Melhor	39
pastos	39
Calebe	39
simples	39
Gibeá	39
velhos	39
feridas	39
sementes	39
cujas	39
mesas	39
Natã	39
mortal	39
coberto	39
"Foram	39
sandálias	39
filisteus.	39
estenderam	39
povo?	39
dominado	39
Zeba	39
dizer."	39
destruídos	39
chuvas	39
contas	39
batalha."	39
"Entretanto,	39
Moisés.	39
aliança."	39
História	39
país,	39
vocês,"	39
túmulo	39
suficiente	39
"“Você	39
Babilônia.	39
tomem	39
Enquanto	39
acontecimentos	39
posição	39
Templo."	39
taças	38
campo;	38
"Ele,	38
sorte,	38
sentados	38
Senhor!	38
cerco	38
rede	38
fechou	38
correr	38
"também	38
façamos	38
sacrifício,	38
atenta	38
assolação,	38
chover	38
filisteus."	38
Ner,	38
isto?	38
almas	38
carvalho	38
impiedade	38
comida,	38
cuida	38
queimado	38
seriam	38
santidade	38
acaso,	38
Efraim;	38
terreno	38
justos,	38
ouvido,	38
Judeia,	38
Midiã,	38
fruto."	38
"Fala	38
venho	38
encherão	38
correm	38
aconteça	38
dirige	38
descendentes,	38
andavam	38
superior	38
responder	38
Nabote	38
Essas	38
cria	38
escudos	38
serpente	38
lombos,	38
Homem."	38
trombeta,	38
fácil	38
Joás	38
carne;	38
Selemias,	38
Sísera	38
cativeiro."	38
habitação,	38
Nínive	38
abominável	38
cedo	38
"até	38
Aser	38
triste	38
tudo."	38
subida	38
tornei	38
trombetas,	38
Gideão,	38
rasgou	38
voltarei	38
última	38
ações	38
quebrar	38
grito	38
Lá	38
“Eis	38
colocaram	38
derrubou	38
“Quando	38
“Vá	38
adoram	38
“Sim,	38
exatamente	38
babilônios	38
vieram,	37
entravam	37
degraus	37
rejeitou	37
SENHOR?"	37
frente,	37
mandamento,	37
forno,	37
posta	37
Sião."	37
crescer	37
Taanaque,	37
viveram	37
tomei	37
saiam	37
terror	37
justo;	37
todavia,	37
tinha,	37
valente,	37
torne	37
angústia."	37
perguntar	37
escapou	37
espalharei	37
mandarei	37
lembra-te	37
espero	37
ver,	37
repreendeu	37
servido	37
Levanta-te	37
edifica	37
firme,	37
crianças,	37
peças	37
entrarei	37
"Entre	37
procurou	37
Midiã	37
difícil	37
"porque,	37
muitos."	37
refúgio,	37
sagrado	37
Carmelo,	37
falarão	37
Abias,	37
gado."	37
mês."	37
Mardoqueu	37
Ló	37
parte."	37
daí	37
galardão	37
Maaca,	37
escute	37
couro	37
demos	37
coisas?	37
cachos	37
menino,	37
vendeu	37
diferença	37
empregados	37
Há	37
envergonhados	37
majestade	37
levada	37
Hesbom	37
torres	37
estrelas,	37
guardem	37
fundição,	37
deixarão	37
prenderam	37
numerosos	37
serviam	37
testemunhos	37
trabalhadores	37
longa	37
lâmpada	37
acampamento,	37
ensino	37
chamas	37
decretos	37
—"	37
sentou-se	37
“Senhor,	37
“Assim	37
encontra	37
medo."	37
julgamento	37
jeito	37
“De	37
você?	37
sofrendo	37
notícias	37
"“Então	37
clãs	37
cortar	36
Abraão:	36
"disse	36
moscas	36
nós?	36
mosto,	36
verei	36
desça	36
bom."	36
sacos	36
espiar	36
verão,	36
auxílio	36
pomba	36
perdoa	36
pelejaram	36
foge	36
trata	36
vais	36
Ide	36
Ben-Hadade,	36
comete	36
espécie,	36
terras."	36
amanhã,	36
Jozabade,	36
Mesulão,	36
delas,	36
desvie	36
Norte	36
ai	36
Oseias,	36
aborrece	36
Isaías:	36
desprezaram	36
caindo	36
erva,	36
destruídos."	36
árvores,	36
deu-lhes	36
servas	36
Naftali	36
boca;	36
lançar	36
ontem	36
Baasa,	36
grandemente	36
estabelecerei	36
serve	36
profeta."	36
saibais	36
limites	36
lha	36
si;	36
pavor	36
participantes	36
lábios."	36
é."	36
éfode	36
vós.	36
preciosa	36
libações	36
começando	36
Betel	36
anunciando	36
marido."	36
chegarem	36
altas	36
câmaras,	36
carne."	36
esperamos	36
possamos	36
passe	36
vingador	36
ajuntam	36
conheceu	36
respeito,	36
fizemos	36
"Certo	36
"Essas	36
ídolos."	36
concedeu	36
prestar	36
valor,	36
serviu	36
sentença	36
Urias,	36
Jair,	36
pátios	36
dareis	36
envia	36
folhas	36
esperava	36
pernas	36
cansados	36
bronze."	36
pede	36
dados	36
cobriam	36
voltem	36
instante	36
fermento,	36
importantes	36
felizes	36
pegue	36
túmulos	36
profetize	36
"“Portanto,	36
israelitas.	36
Tabernáculo	36
preciosas,	35
malícia	35
mana	35
contínuo	35
servindo	35
línguas,	35
Dos	35
movimento	35
(e	35
"Fiz	35
dízimo	35
combate	35
dano	35
chamei	35
ímpios."	35
países	35
espinhos,	35
barro,	35
modelo	35
sozinho	35
regiões	35
mim!	35
vir,	35
filisteu,	35
escultura	35
Zinri	35
Nebuzaradã,	35
parentes,	35
ramo	35
expulso	35
só,	35
Jerubaal,	35
beba	35
manhã."	35
ordenei	35
pé."	35
oferecem	35
dado."	35
língua,	35
ciência	35
sepulcros	35
súplica	35
senhor?	35
destruição,	35
assentarão	35
pregação	35
mulher;	35
escondeu	35
átrios	35
Cesareia	35
salvará	35
louvarei	35
troca	35
cego,	35
figueiras	35
pura	35
cobertos	35
mau,	35
tolo,	35
avaliação	35
deitou	35
pedi	35
chifre	35
vir."	35
alegres	35
seguidores	35
rebelaram	35
indignação,	35
descanso,	35
novilho,	35
humilde	35
senhores	35
alegram	35
oportunidade	35
águia	35
obedeçam	35
imposto	35
galhos	35
conseguiu	35
anos.	35
vocês!"	35
usado	35
gritou:	35
roupas,	35
imoralidade	35
lista	35
mestre	35
pensando	35
”"	35
falem	34
louvou	34
veste,	34
ajunta	34
nada;	34
sepultura."	34
Safã,	34
queimarão	34
meteu	34
próximo;	34
enviando	34
ciúmes,	34
velhice	34
formosa	34
Mica,	34
subirá	34
"Se,	34
cercou	34
filho;	34
levantarão	34
oleiro,	34
quebraram	34
anjo,	34
inclinou	34
rosto."	34
cegos	34
Pães	34
rapaz	34
havendo-se	34
cobre,	34
ainda,	34
diz,	34
despojo,	34
dás	34
Esaú,	34
veem,	34
sê	34
duzentas	34
Jó,	34
"Qualquer	34
pensamentos,	34
menina	34
lançarei	34
"Eles,	34
Hamor,	34
Espírito."	34
celebrar	34
mais;	34
Adão	34
Rei,	34
misericórdia."	34
assentou	34
instruído	34
examinará	34
interior,	34
Ben-Hadade	34
bebeu	34
dizes:	34
antigos	34
Elcana,	34
velhos,	34
respondeu,	34
comigo.	34
viva,	34
cordão	34
entram	34
dentro."	34
mercadores	34
campos,	34
graças,	34
lutou	34
maiores	34
entreguei	34
diabo	34
cabrito	34
trabalho."	34
tristeza."	34
claro	34
Urias	34
judeu,	34
valente	34
pessoa,	34
destruidor	34
receberão	34
querer	34
testemunhas."	34
ir."	34
especiarias,	34
tribo,	34
dizer,	34
cetro	34
presente,	34
preciosas	34
começar	34
morte.	34
beberam	34
ele?	34
bem.	34
atendeu	34
"Seu	34
encontrei	34
seguia	34
castigou	34
conquistou	34
Portão	34
guerreiros	34
resultado	34
água.	34
governantes	34
seguinte:"	34
pagãos	34
você”."	34
prostituta,	33
"Judá	33
enxames	33
júbilo,	33
inteira	33
julgado	33
assentar	33
leão,	33
deste,	33
encheram	33
acrescentar	33
vergonha."	33
dureza	33
sermos	33
ruas,	33
torno	33
"Antes,	33
Eliaquim,	33
resplandecer	33
"Vi	33
destrói	33
cedo,	33
pecar,	33
nascidos	33
conselho,	33
bosque,	33
contenda	33
mudo	33
grão	33
fazeres	33
virtude	33
tornando	33
confiam	33
par	33
Benaia,	33
vermelho	33
todos.	33
acontecerá,	33
Zadoque	33
Adão,	33
jumentos,	33
presa	33
disser:	33
soberba	33
cobrem	33
criação	33
promessa,	33
morrendo	33
Babilônia;	33
côvado	33
pecado;	33
asas,	33
deixasse	33
Mali,	33
confusão	33
Hilquias	33
águas;	33
eu."	33
jumenta,	33
conheces	33
ladrão	33
odres	33
morto;	33
Sinai,	33
Harã,	33
SENHOR,"	33
semanas	33
perto,	33
separado	33
Jacó:	33
sinagogas	33
Criador	33
muitíssimo	33
Hamate	33
Jeiel,	33
mulheres."	33
Absalão,	33
saírem	33
ouvia	33
povo?"	33
Nada	33
Basã."	33
congregação;	33
"Louvem	33
certos	33
puros	33
maravilhosas	33
ruína	33
defeito,	33
mar.	33
ficado	33
permanecer	33
diferente	33
tem,	33
tecido	33
Depois,	33
evitar	33
Entre	33
administrador	33
verdade.	33
área	33
jogou	33
"Essa	33
“e	33
medo.	33
“Vou	33
especial	33
registros	33
isso.	33
longo	33
salas	33
Vós	32
cometem	32
ocasião,	32
peleja	32
vereis	32
novidade	32
demônios	32
descerá	32
estávamos	32
varões,	32
és,	32
cantai	32
chegou,	32
entendimento;	32
gozo	32
saco,	32
opróbrio	32
peleja."	32
Bildade,	32
Deus;"	32
"Veio	32
virdes	32
côvados;	32
prata;	32
lençol	32
maçã	32
Balaão,	32
"Nenhum	32
viessem	32
linha	32
"Ali,	32
quereis	32
desci	32
separação	32
tarefa	32
vedes	32
usa	32
Roboão,	32
lágrimas	32
puro;	32
cidadãos	32
Damasco	32
"no	32
asmos	32
levanta-te	32
dessem	32
conhecendo	32
estender	32
cumpre	32
oferece	32
gentios."	32
lugares,	32
genro	32
meninos,	32
dantes	32
têm,	32
come,	32
ranger	32
"Vendo	32
pelejar	32
castigará	32
Uzias,	32
revoltaram	32
contínuo,	32
aproximou	32
conspiraram	32
Coate,	32
Merari."	32
podeis	32
caminhando	32
horrível	32
atentos	32
him	32
Semaías	32
conhecemos	32
cremos	32
correram	32
poderemos	32
derramará	32
falas	32
santidade."	32
verde	32
concubina	32
sonhos,	32
Obadias,	32
Jefoné,	32
panela	32
escrito,	32
Ramá."	32
fazeis	32
trouxer	32
temas	32
Samuel:	32
disseste	32
prendeu	32
homens.	32
conselheiros,	32
virar	32
Faraó:	32
reinará	32
beber."	32
mataram."	32
estacas	32
joias	32
Megido,	32
montados	32
filisteus;	32
forte."	32
falsas	32
voltar,	32
sopro	32
bases,	32
destruindo	32
mortos.	32
terríveis	32
cantores,	32
Saul.	32
temendo	32
